brew "iterm2"
brew "tmux"
brew "nvim"
brew "bat"
brew "kubectl"
brew "gpg"
brew "nginx"
brew "lsof"
brew "openssl"
brew "asdf"
brew "redis"
brew "kafka"
brew "postgresql@10"
brew "google-cloud-sdk"
brew "kubectl"
brew "kustomize"
brew "fzf"
brew "ag"
brew "rg"
